[MENU] 
1000=जाएँ Full3DWallpaper.com
1001=स्क्रीनशॉट बनाएँ
1002=विकल्प ...
1003=वॉलपेपर
1004=बंद
1005=बाहर निकलें
1008=ओपन फ़ोल्डर

[OPT_DIALOG] 
1000=विकल्प
1001=विंडोज
1002=विंडोज के साथ स्टार्टअप
1003=पृष्ठभूमि में चलाने के लिए (अन्यथा, 30 सेकंड अपलोड करने की देरी न हो) 
1004=धीरे नीचे प्रस्तुत करना और सो जब निष्क्रिय
1005=भाषा
1006=डेस्कटॉप
1007=वॉलपेपर
; Combo box
1008=ऑटो परिवर्तन वॉलपेपर हर
1024=मत बदलो
1025=3 मिनट.
1026=10 मिनट.
1027=30 मिनट.
1028=60 मिनट.
;
1009=कैप्शन का उपयोग करें
1010=फ़ॉन्ट...
1011=कैमरा
; Combo box
1012=कैमरे की स्थिति हर बदलें
1029=मत बदलो
1030=1 मिनट.
1031=2 मिनट.
1032=3 मिनट.
1033=अविलंब
;
1013=घुमाएँ स्क्रीन के किनारे करने के लिए जब सारांश
1014=कर्सर के साथ घुमाएँ
1015=नियंत्रण आंखें, जब माउस पहिया नीचे
1016=माउस पहिया स्क्रॉल के साथ ज़ूम
1017=ग्राफिक्स
; Combo box
1018=फिल्टर का प्रयोग करें
1034=का उपयोग न करें
1035=द्विरेखीय
1036=Trilinear
1037=एनिस्ट्रोपिक
;
1019=कंकाल मॉडल के साथ वैकल्पिक
1020=दिखाएँ FPS
1021=डिफ़ॉल्ट
1022=निकास

[MESSAGES]